import React from 'react';
import Grid from '@material-ui/core/Grid';

const One = () => {
    return (
        <div>
            <Grid align="left" style={{backgroundColor:"#eeeeee"}} width="75%">
                <p style={{fontFamily:"Alegreya, serif", color:"#6a6c60", lineHeight:'1.8'}}>

                    कहने को भारत को स्वतंत्रता मिले 71 साल हो गए हैं, पर कुछ घटनाएँ सोचने को मजबूर कर देती हैं की क्या हम वाकई स्वतंतरा हो गए हैं| उनमें से कुछ उदाहरण मैं यहा लिखने जा रही हूँ | <br/>
                    १) लोग शिक्षा को लेकर अभी भी मुह फेर लेते हैं | कुछ लोग कहते हैं इस उमर मे इंसान को भगवान का नाम लेना चाहिए, कुछ कहते है ये पराया धन है इसे पढ़ा के क्या मिलेगा | लड़का हो या लड़की, बच्चा हो या बूढ़ा, हर किसी को शिक्षा का अधिकार है और यही हमारा संविधान भी कहता है | <br/>
                    २) भाषा को लेकर अलग ही असुरक्षा है लोगों के मन में, जिसको हिन्दी आती है उसको निम्न समझा जाता है और जिसको अँग्रेज़ी आती है उसको उच्च | अँग्रेज़ी आना अच्छी बात है, पर हिन्दी, हमारी मातृभाषा, आना कोई बुरी बात नही है | मुझे खुद पर नाज़ है, मुझे काफ़ी अच्छी हिन्दी आती है | <br/>
                    ३) परिवेश को लेकर एक बात मान में आई | गाँव में शहरी कपड़े पहन लो तो आफ़त आ जाती है, और शहर में गाँव वाले पहन लो तो गँवार बुलाते हैं | उम्रदराज लोग अगर जीन्स पहन ले तो पता नही कौनसी मुसीबत आ जाती है | क्या हमारा देश कभी इस सोच को बदल पाएगा? <br/>
                    ४) लोग एमिनेम को भगवान मानते हैं | मुझे इसमें कोई बुराई नही लगती, पर क्या इस वजह से हमारे देश के गानों की कोई एहमियत नही है ? क्या जिसको माँ भारती के गाने आते हैं वो कुछ भी नही इस देश में? <br/><br/>

                    और भी कई सवाल हैं मन में, पर जवाब एक भी नहीं | <br/><br/>

                    क्या हम वाकई स्वतंत्र हैं?  <br/><br/>

                    भूल चूक माफ़<br/><br/>
                </p>
            </Grid>
        </div>
    );
}

export default One;